export default [
  {
    image: require("../../img/advimg1.png"),
    text: "Идейные соображения высшего порядка, а также постоянный количественный рост",
  },
  {
    image: require("../../img/advimg2.png"),
    text: "Значимость этих проблем настолько очевидна, что вопрос остаётся открытым",
  },
  {
    image: require("../../img/advimg3.png"),
    text: "Таким образом реализация плановых заданий играет важную роль для понимания",
  },
  {
    image: require("../../img/advimg4.png"),
    text: "Повседневная практика показывает, что сложившаяся структура организации",
  },
  {
    image: require("../../img/advimg5.png"),
    text: "Равным образом рамки и место обучения кадров способствует подготовки сотрудника",
  },
  {
    image: require("../../img/advimg6.png"),
    text: "Консультация с активом влечёт за собой процесс внедрения услуг нашего сервиса",
  },
  {
    image: require("../../img/advimg7.png"),
    text: "Повседневная практика показывает, что дальнейшее развитие различных",
  },
  {
    image: require("../../img/advimg8.png"),
    text: "Значимость этого настолько очевидна, что консультация наших экспертов помогает",
  },
];
