export const data = [
  {
    title: "Эксклюзивное обслуживание",
    body: "Равным образом постоянный количественный рост и сфера нашей активности",
    image: require("../../img/service1.png"),
    alt: "service image",
  },
  {
    title: "Аренда банкетных залов",
    body: "Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм",
    image: require("../../img/service2.png"),
    alt: "service image",
  },
  {
    title: "Сауны, бассейны, бани, фитнес-залы",
    body: "Не следует, однако забывать, что начало повседневной работы по формированию позиции",
    image: require("../../img/service3.png"),
    alt: "service image",
  },
  {
    title: "Охраняемые автомобильные стоянки",
    body: "Не следует, однако забывать, что начало повседневной работы по формированию позиции",
    image: require("../../img/service4.png"),
    alt: "service image",
  },
];
